<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О школе");
?>
      <p class="center">«Кремлевская школа верховой езды» представляет разработанное совместно с Кавалерийским Почетным Эскортом Президентского полка уникальное конное шоу «Возрождая традиции». Мы восстановили то, что составляло гордость России, целый пласт национальной воинской и спортивной конной культуры – русское конное боевое искусство «джигитовка». То, что умели русские кавалеристы в историческом прошлом, и сегодня является высшим образцом традиций русской школы верховой езды для нас и навсегда останется таковым для наших потомков.</p>
      <div class="video center"><iframe width="560" height="315" src="//www.youtube.com/embed/hzHgkLDUcKk" frameborder="0" allowfullscreen></iframe></div>
      <div class="row">
        <div class="col-md-6">
          <p>В упражнениях по владению шашкой и пикой всадники наносят рубящие и колющие удары по различным предметам, установленным в определенном порядке. Самыми эффектными из упражнений этого раздела является рубка лозы и разрубание предметов, установленных на специальной платформе. В упражнении по стрельбе всадники из пневматического пистолета поражают мишени, при этом их лошади двигаются резвым галопом. Не менее зрелищно и метание холодного оружия - ножей и кинжалов.</p>
        </div>
        <div class="col-md-6">
          <p>В разделе «Вольная джигитовка» выполняются упражнения различного уровня сложности, начиная с простого «Стойка на стремени» и заканчивая таким сложнейшим, как «Уральская вертушка». Всадники не только выполняют элементы на полном скаку, но и преодолевают при этом препятствие, в том числе и горящее. В заключительной части конного шоу, джигиты выстраивают пирамиду в «три этажа», на самой вершине которой гордо развивается российский флаг, и сердца зрителей наполняются гордостью за нашу родную страну, за ее прошлое, настоящее и будущее.</p>
        </div>
      </div>
      <p>Военно-прикладные виды конного спорта – понятие, эквивалентное исторически сложившемуся термину «джигитовка». Соревнования по военно-прикладным видам конного спорта – джигитовке проходят по следующим направлениям: «Владение оружием», «Вольная джигитовка», «Произвольная программа». Существует и дополнительный раздел «Показательная программа».</p>
{GALLERY:15}
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>