<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как помочь Школе");
?>
<p>Благотворительные пожертвования крайне важны для поддержки социальных программ Кремлевской школы 
	верховой езды. Ваше пожертвование будет способствовать реализации нашей Миссии:<br/> Культура и традиции 
	верховой езды – на благо людям.</p>
<p>Пожалуйста, рассмотрите возможность сделать Ваш вклад уже сегодня.</p>
<p>Ваше пожертвование станет важным ресурсом для возрождения национальных традиций верховой езды.</p>
<p><a href="/payment/" class="blue-button" target="_blank">Сделать пожертвование</a></p>
<p>Наберите цифру 1 в поле &laquo;Номер заказа&raquo; для благотворительного пожертвования на уставные цели организации 
для поддержки социальных программ и цифру 2 для поддержки конного состава.</p>
<p><strong>Поддержка социальных программ</strong><br/>
▪   Детская группа конного церемониала<br/>
▪   Поддержка работы групп верховой езды для талантливых детей<br/>
▪   Поддержка региональных / всероссийских детских соревнований <br/>
▪   Поддержка внутриклубных детских соревнований <br/>
	▪   Проекты для детей с особыми потребностями (иппотерапия)</p>
<p><strong>Поддержка конного состава:</strong><br/>
▪   Поддержка лошади<br/>
▪   Ветеринария и медицина<br/>
▪   Корма<br/>
▪   Опилки<br/>
▪   Конное снаряжение<br/>
	▪   Средства по уходу</p>
<p><strong>Наши реквизиты:</strong><br/>
Наименование: Автономная некоммерческая организация Конно-спортивный клуб &laquo;Кремлевская школа 
верховой езды&raquo;<br/>
Сокращенное наименование: АНО &laquo;КСК КШВЕ&raquo;<br/>
Адрес: 103986, Москва, ул. Кремль, 9<br/>
ИНН 7704272998 <br/>                              
КПП 770401001<br/>
Р/с 40703810400480000041<br/>
в ОАО &laquo;УРАЛСИБ&raquo; г. Москва<br/>
БИК 044525787<br/>
	К/с 30101810100000000787</p>

<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>